start =
    .adm = Привет! Я готов принимать новые посты! 🐈‍⬛
    .usr =
        Привет! Это — бот-предложка канала «<pre>шерстяные презервативы</pre>»! 🐈‍⬛
        В качестве вложений принимаются <b>только изображения</b>.

        Канал: <a href="https://catdumbs.t.me">@catdumbs</a>
        Администратор: <a href="https://NoHoesHere.t.me">@NoHoesHere</a>
on =
    .photo = Сообщение отправлено!
    .any = Принимаются исключительно изображения.
    .reject = Вы не можете отправить сообщение себе.
